import {Container, Row} from "reactstrap";

const HomePage = () => {
	return (
		<Container>
			<Row>
				<h1 className="mb-3">Походы викингов</h1>
				<p className="fs-5">Эпоха викингов была периодом с 8 по 11 век, в течение которого они приобрели непревзойденные навыки в области кораблестроения, навигации и мореплавания, что позволило викингам путешествовать по всей Северной и Западной Европе, Северной Атлантике, в Средиземное море, вплоть до рек России и Украины.</p>
			</Row>
		</Container>
	)
}

export default HomePage