import {T_Place} from "src/modules/types.ts";

export const PlaceMocks:T_Place[] = [
    {
        id: 1,
        name: "Ставангер (Норвегия)",
        status: 1,
        image: "",
        description: "Ставангер был важным торговым и кораблестроительным центром на юго-западном побережье Норвегии. Город играл ключевую роль в викингских мореплаваниях и торговле.",
        square: 71
    },
    {
        id: 2,
        name: "Альта (Норвегия)",
        status: 1,
        image: "",
        description: "Альта, расположенная в северной части Норвегии, известна своими наскальными рисунками и служила базой для экспедиций в Арктические регионы.",
        square: 500
    },
    {
        id: 3,
        name: "Бирка (Швеция)",
        status: 1,
        image: "",
        description: "Бирка был важным торговым центром викингов, расположенным на острове в озере Меларен. Город играл ключевую роль в торговых путях викингов.",
        square: 300
    },
    {
        id: 4,
        name: "Гардарики (Россия)",
        status: 1,
        image: "",
        description: "Гардарики, расположенный на территории современной России, был важным торговым центром на пути викингов к Византии и Восточной Европе.",
        square: 1200
    }
]