import {Container, Row} from "reactstrap";

const HomePage = () => {
	return (
		<Container>
			<Row>
				<h1 className="mb-3">Добро пожаловать на сайт молочной кухни!</h1>
				<p className="fs-5">Походы викингов — мера соцподдержки по обеспечению специальным питанием семей с детьми, а также беременных и кормящих женщин. Какие города, кому и в каких количествах предоставлять, каждый регион определяет самостоятельно. В некоторых регионах вместо городов назначают выплаты</p>
			</Row>
		</Container>
	)
}

export default HomePage